Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sami-mailmmiarbebaiki-varjjagis.html.tmx
Source language: sme
Languages: sma

source: Sámi máilmmiárbebáiki Várjjagis / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Akte saemien vearteneaerpiesijjie Varangerisnie / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Sámi máilmmiárbebáiki Várjjagis 23.
sma: Akte saemien vearteneaerpiesijjie Varangerisnie

source: Sámedikki presideanta Egil Olli hálididivččii ahte Ceavccageađgi kulturmuitoguovlu beassá mielde UNESCO máilmmiárbelistui.
sma: Dïhte saemien histovrije, jïh dïhte dejpeli histovrije mij lea dan våarome, dennie eatnamisnie gååvnese gusnie veasobe jïh maam nuhtjebe.

source: Sámi historjá, ja dan ovdahistorjá, lea hábmen dan eanadaga mas mii eallit ja man mii geavahit. Ii leat álo áicat dan, go min vássánáiggi olbmuid luottat dávjá leat oassin luonddus.
sma: Muvhten aejkien maahta geerve årrodh dam vueptiestidh, dan åvteste dah gïejh dejstie dejpelistie almetjijstie mijjen luvnie daamtaj vååjnoeh akte bielie eatnamistie.

source: Go mii oahppat mo eanadaga galgá lohkat, de leahkkasa midjiide buohkaide historjágirji.
sma: Gosse daajroem åtna guktie maahta eatnemem lohkedh, dle akte histovrijegærja rïhpelge mejnie gaajhkesh dovnesh maehtieh åahpenidh.

source: Muhtun sajiin leat ovddeš olbmuid luottat čielgaseappot ja riggáseappot go eará sajiin.
sma: Muvhtene lehkesne dle gïejh almetjijstie mijjen åvtelen tjyölkehkåbpoe jïh ræjhkoesåbpoe mubpijste.

source: Ja dušše fal muhtumin leat olbmot min ovdal, luonddu veagas ja searválagaid, hábmen kulturmuittuid ja eanadagaid mat ánssášit saji UNESCO máilmmiárbelistui go dain lea erenoamáš ja oppamáilmmálaš árvu.
sma: Jïh akti veajkoej dle almetjh mijjen åvtelen, eatnaminie jïh sinsitnine ektine, kultuvremojhtesh jïh eatnemh sjugniedamme mah leah vyörtegs aktem sijjiem UNESCO ’ n vearteneaerpielæstosne åadtjodh, dan åvteste dah «åajvoeh jïh universelle aarvoemš utnieh.

source: Ovdamearkan leat báktesárgumat Álttás, mat ožžo máilmmiárbestáhtusa 1985:s.
sma: Akte vuesiehtimmie lea baektietjaalehtjimmieh Altesne, mah vearteneaerpiestatusem åadtjoejin 1985.

source: Nubbi áidnalunddot báiki lea Ceavccageađgi Unjárgga gielddas.
sma: Akte jeatjah sjïere sijjie lea Ceavccageađgi / Mortensnes Unjargan tjïeltesne.

source: Dáppe vuhtto 12000 jagi ássan, dáppe lea eahpitkeahttá ovdal kristtalašvuođa stuorámus sámi hávdesadjeguovlu, dáppe leat bálvvosbáikkit ja bassi eanadathámit, ja dáppe lea vuolgán rikkes máinnastanárbevierru.
sma: Daesnie gïejh årroejijstie mah desnie orreme 12000 jaepieh, jïh daesnie aaj, bielelen viertiestimmie, dïhte stööremes saemien gaelmiedajve åvtekristeles tïjjeste, daesnie sjïelesijjieh jïh aejlies eatnemehammoedimmieh, jïh daestie akte ræjhkoes saemien soptsestimmievuekie båata.

source: Ceavccageađggis lea sámi vássánáigi ja luonddu ja kultuvrra gaskasaš nana ovttasdoaibman čohkkejuvvon oktilis muitalussan.
sma: Ceavccageađgi ’ sne / Mortensnes saemien åvtetïjje jïh dïhte nænnoes ektiedimmie eatnemen jïh kultuvren gaskem leah tjåanghkan vïeveme akten ellies soptsesasse.

source: Guovllu hálddaša Sámediggi ovttas Várjjaga Sámi Museain, ja dat lea láhččojuvvon álbmogii.
sma: Saemiedigkie dajvem reerie aktene laavenjostosne Varangeren Saemien museuminie, jïh sjïehteladteme guktie gaajhkh almetjh maehtieh desnie mïnnedh.

source: Sámediggi lea máŋga jagi ovttasbargan Unjárgga gielddain, ja Finnmárkku fylkkagieldda ja Sámi parlamentáralaš ráđi vehkiin, oččodit Ceavccageađggi árvvoštallojuvvot nammadeami máilmmiárbelistui.
sma: Saemiedigkie lea Unjargan tjïeltine ektine, jïh dåarjojne Finnmarhken fylhkentjïelteste jïh Saemien parlamentarihkeles raereste, gellie jaepieh laavenjosteme juktie Ceavccageađgim / Mortensnes vuarjasjamme åadtjodh, juktie dam vearteneaerpielæstose nommehtidh.

source: 2011 rájes lea nammaduvvon áššedovdijoavku bargan dáinna áššiin.
sma: Jaapien 2011 raejeste dle akte dåehkie nommedahteme maehteles almetjijstie laavenjostojne åtneme daam barkoem åvtese juhtiehtidh.

source: Joavku lea dál loahpaheamen barggus.
sma: Daelie dåehkie sov barkoem orrijeminie.

source: Dan loahppacealkámuš lea ahte Ceavccageađggi berre árvvoštallat ovttas golmmain eará kulturmuitoguovlluin Várjjagis.
sma: Dïhte vihtiestamme Ceavccageađgi / Mortensnes byöroe vuajnalgidh dej golme jeatjah sjïere kultuvremojhtesedajvigujmie ektine Varangerisnie.

source: Dat leat iešguđet láhkai gáibideamen resurssaid ja čilgemin Várjjaga rikkes ovdahistorjjá.
sma: Fïereguhtelaakan dle daah vierhtieligke krievemh tjïelkestieh jïh Varangeren ræjhkoes åvtehistovrijem.

source: Várnjárggas ja muotkkis gaskal Várnjárgga ja Deanu leat erenoamáš ollu bázahasat mat duođaštit goddebivddu, sihke bivdorokkit ja vuopmanat.
sma: Varangerenjaarkesne jïh aejresne Varangerfjovlen jïh Deatnu-jeanoen gaskesne gaajh jïjnjh gïejh gedtiebivtemistie, dovne goh vijremesvaalkh jïh bååreldahkh.

source: Dain lea Gollevárri Deanu gielddas ja Noiddiidčearru Báhcavuona gielddas hui erenoamážat.
sma: Dej gaskem Gollevárri Deatnun tjïeltesne jïh Noidiidčearru / Kjøpmannskjølen Båtsfjorden tjïeltesne aktene sjïere sijjesne.

source: Golleváris leat čuđiid mielde bivdorokkit oktilis vuogádagas.
sma: Gollevárrisne gellie tjuetie vijremesvaalkh aktene vihties öörnegisnie.

source: Dáppe leat maid Várjjaga sápmelaččaid čakčabivdima duktásajit, áigemeroštallojuvvon gaskal 12- ja 1400 m. Kr. Noiddiidčearus leat máŋggaid kilomehteriid vuopmanat mat dolvot gierdogárddiide.
sma: Daesnie aaj gåetiesijjieh varangeresaemiej årromesijjijste tjaktjege, medtie 12- jïh 1400 Kr. m. Noidiidčearrusne / Kjøpmannskjølen gellie kilomeeterh bååreldahkigujmie gierkijste mah orrijieh jorpeligke giedtine.

source: Goappašiid guovlluin leat maid ollu čilat ja biergočiegát.
sma: Gåabpaginie dajvine aaj gellie vuetjemesijjieh jïh bearkoevåarhkoeh.

source: Vuopmanhápmi, mat sáhttet leat geavahuvvon guhkes áiggi ovdahistorjjá áigodagain, čujuha ovddasguvlui áiggis ja miellagiddevaš oktavuođaide gaskal goddebivddu ja boazodoalu.
sma: Guktie bååreldahkh vååjnoeh, mah maehtieh åtnosne orreme guhkiem åvtehistovrijesne, dah tïjjen åvtese jïh murreds ektiedimmide tjuvtjiedieh gedtievijremen jïh båatsoen gaskem.

source: Dán guovtti bivdoguovlluide lassin lea stuorra duktásadjeguovlu Ruovdenjunlovttas Unjárgga gielddas, gos leat nu ollu go 90 duktásaji áigodagas gaskal 3 ja 4000 jagi o.Kr., evttohuvvon váldojuvvot mielde.
sma: Lissine dejtie göökte vijremedajvide dle stoerre gåetiesijjieh Ruovdenjunlovtesne / Gropbakkengen Unjargan tjïeltesne, ållesth 90 gåetiesijjiejgujmie ovrehte 3 jïh 4000 jaepien raejeste Kr. å, mejtie raeriestamme meatan vaeltedh.

source: Dát golbma guovllu leat ovttas Ceavccageđggiin Várjjatvuona sápmelaččaid boares geavahan- ja ássanguovllus, mas lea vuolgán oktasašnamma Várjjat Siidda máilmmiárbebáiki.
sma: Daah golme dajvh leah Ceavccageađgine / Mortensnes ektine, varangeresaemiej båeries åtnoe- jïh årromedajven sisnjelen, destie dïhte ektienommeVárjjat Siidaveartneaerpiesijjie.

source: Barggu oktavuođas leat lágiduvvon álbmotčoahkkimat guoskevaš gielddain, ja gielddaid politihkkanjunnošat leat addán positiiva ruovttoluottadieđuid.
sma: Gosse daejnie barkeme dle almetjetjåanghkoeh tjïrrehtamme dejnie sjyöhtehke tjïeltine, jïh tjïelti politihkeles stuvreme lea hijven bïevnesh bååstede vadteme.

source: Maiddái guoskevaš orohagain leat čájehan buorredáhtu.
sma: Aaj dejstie sjyöhtehke båatsoesïjtijste hijven bïevnesh båateme.

source: Vurdojuvvo ahteVárjjat Siidaboahtá mielde tentatiiva listui dán jagi, ja ahte nammadanproseassa máilmmiárbelistui álggahuvvo fargga.
sma: VeanhtedeVárjjat Siidameatan sjædta Nöörjen tentatijve læstosne daan jaepien, jïh dïhte barkoe nommehtimmieprosessine vearteneaerpielæstoen vööste varke aalka.

source: Dalle lea maid áigi gielddaide ja earáide dahkat formálalaš mearrádusaid das ahte sii dorjot prošeavtta.
sma: Dellie dah tjïelth jïh mubpieh aaj dejtie byjjes nænnoestimmide darjoeh mah prosjektem dåarjoeh.

source: Várjjat Siidalea muitalus 12 000 jagi eallinfámolaš bivdima ja guolásteami birra Várjjagis, mo goddebivdu rievddai boazodoallun, ja dan birra go eanadoallu bođii lassiealáhussan, ja olbmui ja luonddu gaskavuođaid birra.
sma: Várjjat Siidaakte soptsese jieledefaamoen bïjre maam vijreme, bivteme jöh gööleme Varangerisnie åtneme 12 000 jaepiej tjïrrh, gosse orrijin gedtiem vijredh jïh båatsojne eelkin, dan tïjjen bïjre gosse jåartaburrie lissiejielieminie sjïdti, jïh ektiedimmiej jïh ektiedahkoen bïjre almetji jïh eatnemen gaskem.

source: Dat lea maid muitalus oskku ja kosmologiija birra, rievdadusaid birra áiggi mielde ja dan birra mii čatná vássánáiggi dálááigái.
sma: Daate aaj akte soptsese religijovnen jïh kosmologijen bïjre, jarkelimmiej bïjre mah guhkiem ryöhkeme jïh dan bijre mij åvtetijjen jïh daaletje tijjen tjåanghkan gårrede.

source: Dan álgaga duogábealde ahte oažžut saji máilmmiárbelistui, lea dat háliidus ahte máilbmi galgá beassat muosáhit daid kulturhistorjjálaš árvvuid maid mii atnit árvvus, ja ahte dakkár fuomášumis galget leat positiiva váikkuhusat báikegottiide ja geavaheddjiide.
sma: Skraerjien duekesne akten sæjjan vearteneaerpielæstosne lea akte vaajtele abpe veartene edtja åehpies sjïdtedh dej kultuvrehistovreles aarvoejgujmie mejtie mijjieh tjarke ååktebe, jïh akte dagkeres tsåatskelesvoete edtja hijven årrodh dan voenges siebriedahkese jïh utnijijidie.

source: Sámedikkis leat stuorra vuordámušat dasa maid sámi máilmmiárbebáiki Várjjagis sáhttá mearkkašit, sihke máhttui, áddejupmái, muosáhussii, kulturovdanbuktimii ja ealáhusovddideapmái.
sma: Saemiedigkie stoerre vuartoeh åtna maam ulmide akte saemien vearteneaerpiesijjie Varangerisnie åådtje, dovne daajroen, goerkesen, dååjresen, kultuvreåtnoen jïh jielemeevtiedimmien bïjre.

source: Máilmmiárbelistui beassan addá alla árvvu, muhto mielddisbuktá maiddái geatnegasvuođaid.
sma: Gosse vearteneaerpielæstosne tjåådtje dle jolle staatusem åådtje, men aaj dïedth åådtje.

source: Geavaheddjiidberoštusaid ja geavahanmáhtu vuhtiiváldin ja buorre ovttasbargu gielddaiguin, ealáhusberoštusaiguin, geavaheaddjiorganisašuvnnaiguin ja eará kultureiseválddiiguin lea hui deaŧalaš.
sma: Tjuara utniji iedtjh jïh utniji daajroeh krööhkestidh jïh vihkeles aaj tjïeltigujmie, jielemeiedtjijigujmie, utnijesiebriejgujmie jïh jeatjah kultuvremojhteseåejvieladtjigujmie hijvenlaakan laavenjostedh.

source: Sámedikkis leat stuorra vuordámušat daidda positiiva váikkuhusaide mat bohte go Ceavccageađgi beassá mielde UNESCO máilmmiárbelistui.
sma: Saemiedigkie aavodeminie dejtie hijven konsekvenside mah sjidtieh gosse Ceavccageađgi / Mortensnes UNESCO ’ n vearteneaerpielæstose båata.
